
/* Class = "NSWindow"; title = "Mise à jour logiciel"; ObjectID = "5"; */
"5.title" = "Mise à jour logiciel";

/* Class = "NSTextFieldCell"; title = "Notes de version :"; ObjectID = "170"; */
"170.title" = "Notes de version :";

/* Class = "NSButtonCell"; title = "Pas maintenant"; ObjectID = "171"; */
"171.title" = "Pas maintenant";

/* Class = "NSButtonCell"; title = "Ignorer cette version"; ObjectID = "172"; */
"172.title" = "Ignorer cette version";

/* Class = "NSButtonCell"; title = "Installer"; ObjectID = "173"; */
"173.title" = "Installer";
